[{"NOMBRE":"Casa Museo Fuente del Rey","DESCRIPCION-ENTIDAD":"Fundación AMYC (Arte Moderno y Contemporáneo).   Este museo, situado en Aravaca y conocido también como Casa - Museo Fuente del Rey. Fundación AMYC, ofrece al visitante una colección de más de 250 obras entre pinturas, dibujos y esculturas (198 pinturas, 37 esculturas y 27 dibujos) realizadas desde mediados del siglo XIX hasta principios del XXI. Se exponen piezas de grandes artistas modernistas e impresionistas como Sorolla, Mariano Fortuny, Nonell, Rusiñol, Ramón Casas, Mir, Rendir, Gargallo, Joseph Llimona, Joan Miró, Salvador Dalí, Tapies, Anglada Camarasa o Torres García, entre otros. La colección está formada por los fondos privados del coleccionista y mecenas Francisco Daurella y se muestra en lo que fue su casa. Los más de 3000 metros cuadrados del edificio así como su jardín, han sido rehabilitados para poder acoger las obras en el que es el primer museo de la capital dedicado en exclusiva al arte catalán.","DISTRITO":"MONCLOA-ARAVACA","BARRIO":"ARAVACA"},{"NOMBRE":"Casa Museo Lope de Vega","DESCRIPCION-ENTIDAD":"'Mi casilla, mi quietud, mi g&amp;uuml;ertecillo y estudio'. Así define su casa Félix Lope de Vega (1562-1635) en una carta dirigida a un amigo. Situada en pleno centro histórico, en el Barrio de las Letras, la Casa Museo Lope de Vega se ubica en el edificio donde el escritor vivió sus últimos 25 años. La recreación de ambientes, cuyo objetivo es que se respire la presencia de Lope, evoca la vida cotidiana del Siglo de Oro y nos acerca a su intimidad. El equipamiento de la casa incorpora obras de arte, mobiliario, enseres y ediciones bibliográficas vinculadas al literato y su tiempo.","DISTRITO":"CENTRO","BARRIO":"CORTES"},{"NOMBRE":"Casita - Museo del Ratón Pérez","DESCRIPCION-ENTIDAD":"La Casita-Museo de Ratón Pérez, constituye un singular lugar que da la bienvenida a cuantos visitantes allí acuden con el deseo de conocer y encontrarse con este extraordinario, único, madrileño y universal ratón.","DISTRITO":"CENTRO","BARRIO":"SOL"},{"NOMBRE":"Castillo de la Alameda","DESCRIPCION-ENTIDAD":"El Castillo de la Alameda o de Barajas es uno de los escasos vestigios de la arquitectura militar del pasado siglo XV y uno de los pocos castillos que ha sobrevivido al paso del tiempo. Bajo él y su entorno, existen restos de asentamientos antiguos desde la Edad del Bronce hasta la Época Romana.","DISTRITO":"BARAJAS","BARRIO":"ALAMEDA DE OSUNA"},{"NOMBRE":"Casón del Buen Retiro.","DESCRIPCION-ENTIDAD":"El Centro de Estudios del Prado está ubicado en el Casón del Buen Retiro, que aloja además la Biblioteca, el Archivo, el Centro de Documentación y los Departamentos de Conservación del Museo Nacional del Prado.","DISTRITO":"RETIRO","BARRIO":"LOS JERONIMOS"},{"NOMBRE":"Centro Cultural La Corrala. Museo de Artes y Tradiciones Populares","DESCRIPCION-ENTIDAD":null,"DISTRITO":"CENTRO","BARRIO":"EMBAJADORES"},{"NOMBRE":"Ermita de San Antonio de la Florida (Museo)","DESCRIPCION-ENTIDAD":"Ermita dedicada a San Antonio de Padua y pequeño museo. Las pinturas murales que la decoran son de Francisco de Goya. Alberga los restos mortales del artista desde 1919. Para preservar sus pinturas, en 1929 se trasladó el culto a una ermita gemela construida a su lado, dejando el edificio original como museo.","DISTRITO":"MONCLOA-ARAVACA","BARRIO":"CASA DE CAMPO"},{"NOMBRE":"Espacio Fundación Telefónica","DESCRIPCION-ENTIDAD":null,"DISTRITO":"CENTRO","BARRIO":"UNIVERSIDAD"},{"NOMBRE":"Frontón Beti Jai","DESCRIPCION-ENTIDAD":"Beti Jai es el último de los frontones monumentales de Madrid. Construido en 1894, en pleno auge del juego de pelota vasca, este proyecto del arquitecto Joaquín Rucoba combina diferentes lenguajes arquitectónicos (neoclásico, neomudéjar, etc) que a su vez conviven con elementos característicos de la arquitectura del hierro, vinculada a la Revolución Industrial.","DISTRITO":"CHAMBERI","BARRIO":"ALMAGRO"},{"NOMBRE":"Galería de la Colecciones Reales","DESCRIPCION-ENTIDAD":"La Galería de las Colecciones Reales te invita a un viaje extraordinario: un recorrido por la culturaen un edificio excepcional. Descubrirás una selección de 100 piezas de las Colecciones Reales, entre las más de 650 que se exponen en La Galería: pinturas, esculturas, armaduras, tapices, artes decorativas o carrozas firmadas por maestros de la talla de El Greco, Caravaggio, Velázquez, Tiepolo o Goya. Esta Galería es, además, una ventana abierta hacia todos los Reales Sitios y Reales Patronatos que gestionamos en Patrimonio Nacional (El Escorial, Aranjuez, La Granja, Yuste, Descalzas Reales&amp;hellip;), así como hacia las labores de investigación, conservación, documentación y difusión que realizamos. El recorrido descendente a través de amplias rampas cuenta con diversos audiovisuales, que ayudan contextualizar las colecciones que se van a visitar.","DISTRITO":"CENTRO","BARRIO":"PALACIO"},{"NOMBRE":"La Casa Encendida de la Fundación Montemadrid","DESCRIPCION-ENTIDAD":"Edificio de carácter monumental. De estilo neomudéjar, fue diseñado por el arquitecto Fernando Arbós e inaugurado en el año 1913. Cuenta con más de 6000 metros cuadrados de instalaciones divididas en 4 plantas y una azotea. Centro social y cultural.","DISTRITO":"CENTRO","BARRIO":"EMBAJADORES"},{"NOMBRE":"Museo ABC","DESCRIPCION-ENTIDAD":"Centro de arte, dibujo e ilustración.","DISTRITO":"CENTRO","BARRIO":"UNIVERSIDAD"},{"NOMBRE":"Museo Africano Misioneros Combonianos","DESCRIPCION-ENTIDAD":null,"DISTRITO":"CIUDAD LINEAL","BARRIO":"SAN JUAN BAUTISTA"},{"NOMBRE":"Museo Arqueológico Nacional","DESCRIPCION-ENTIDAD":"Fundado en 1867, el MAN se inauguró en 1895 en su actual sede, el Palacio de Biblioteca y Museos, edificio proyectado por Francisco Jareño y terminado por Antonio Ruiz de Salces.","DISTRITO":"SALAMANCA","BARRIO":"RECOLETOS"},{"NOMBRE":"Museo Casa de la Moneda","DESCRIPCION-ENTIDAD":null,"DISTRITO":"SALAMANCA","BARRIO":"GOYA"},{"NOMBRE":"Museo Cerralbo","DESCRIPCION-ENTIDAD":"Este Palacio, construido entre 1883 y 1893, fue concebido como vivienda y como museo para sede de las obras de arte reunidas por los Marqueses de Cerralbo y sus hijos, los Marqueses de Villa Huerta, durante los numerosos viajes que realizaron por España y Europa. Contiene una Biblioteca con un fondo de unos 24.000 títulos, de los cuales cerca de 9.000 pertenecen al fondo antiguo, que adquirió don Enrique de Aguilera y Gamboa, XVII marqués de Cerralbo, a lo largo de su vida. Biblioteca visitable y consulta de acceso restringido.","DISTRITO":"MONCLOA-ARAVACA","BARRIO":"ARGUELLES"},{"NOMBRE":"Museo EMT","DESCRIPCION-ENTIDAD":"El Museo de la EMT se ha convertido en realidad tras una década de duro trabajo de recuperación, restauración y reparación del patrimonio histórico de la Empresa Municipal de Transportes de Madrid, especialmente, material móvil, mobiliario, piezas mecánicas, maquinaria y otros elementos inherentes a la actividad de la EMT en sus 70 años de historia.  Página web:  https:\/\/museo.emtmadrid.es\/","DISTRITO":"CHAMARTIN","BARRIO":"CASTILLA"},{"NOMBRE":"Museo Félix Cañada","DESCRIPCION-ENTIDAD":"Una selección de más de quinientas obras de arte de entre las cerca de mil de la donación original, constituyen la Colección Permanente que se puede visitar en las salas del Museo Félix Cañada de la Fundación Gómez Pardo, adscrita a la Escuela Técnica Superior de Ingenieros de Minas y Energía de la Universidad Politécnica de Madrid. Donada por el ingeniero de minas Doctor Félix Cañada Guerrero a la Fundación Gómez Pardo, reúne una amplia representación de trabajos de destacados artistas, pintores, escultores, ilustradores, grabadores, orfebres, ceramistas, etc. abarcando diferentes periodos desde el siglo XI hasta nuestros días.","DISTRITO":"CHAMBERI","BARRIO":"RIOS ROSAS"},{"NOMBRE":"Museo Geominero","DESCRIPCION-ENTIDAD":"Los objetivos del Museo Geominero son conservar, investigar y difundir la riqueza y diversidad del patrimonio geológico, paleontológico y mineralógico a través de las importantes colecciones de minerales, rocas y fósiles procedentes de todas las regiones españolas y de antiguos territorios coloniales, así como de yacimientos significados del registro mundial.","DISTRITO":"CHAMBERI","BARRIO":"RIOS ROSAS"},{"NOMBRE":"Museo Histórico Minero Don Felipe de Borbón y Grecia","DESCRIPCION-ENTIDAD":"Ubicado en la Escuela Técnica Superior de Ingenieros de Minas de Madrid","DISTRITO":"CHAMBERI","BARRIO":"RIOS ROSAS"},{"NOMBRE":"Museo ICO","DESCRIPCION-ENTIDAD":null,"DISTRITO":"CENTRO","BARRIO":"CORTES"},{"NOMBRE":"Museo Los Caños del Peral. Estación de Metro Ópera","DESCRIPCION-ENTIDAD":"A diez metros bajo la plaza de Isabel II, la estación de Metro Ópera (L2, L5 y Ramal Norte) alberga la recreación museística de la histórica fuente de los Caños del Peral. La visita nos permite conocer la fuente que recogía el agua de manantial junto al arroyo del Arenal durante la segunda mitad del sigloXVI, y que tenía en origen 34 metros de longitud; la galería de abastecimiento en bóveda de cañón y la alcantarilla de la zona; y el acueducto que, salvando al barranco del arroyo del Arenal, surtió de agua al Palacio Real desde el siglo XVII hasta prácticamente el siglo XX.  Más información.","DISTRITO":"CENTRO","BARRIO":"PALACIO"},{"NOMBRE":"Museo Lázaro Galdiano","DESCRIPCION-ENTIDAD":"Cuenta con la  Biblioteca de la   Fundación Lázaro Galdiano, fundada en 1948, cuando se creó esta institución con el legado procedente de José Lázaro. Tiene cerca de 2.900 ejemplares de fondo antiguo (siglos XVI al XVIII), incluyendo 56 incunables y 877 manuscritos. Biblioteca visitable y consulta de acceso restringido.","DISTRITO":"SALAMANCA","BARRIO":"CASTELLANA"},{"NOMBRE":"Museo Nacional Centro de Arte Reina Sofía (MNCARS)","DESCRIPCION-ENTIDAD":"Edificio Sabatini: calle Santa Isabel 52.  Edificio Nouvel (ampliación): ronda de Atocha, esquina a plaza del Emperador Carlos V.  Espacios en el parque del Retiro: Palacio de Velázquez y Palacio de Cristal.","DISTRITO":"CENTRO","BARRIO":"EMBAJADORES"},{"NOMBRE":"Museo Nacional Thyssen-Bornemisza","DESCRIPCION-ENTIDAD":"El palacio donde se ubica la colección fue el antiguo palacio del duque de Villahermosa. Edificación neoclásica. Posteriormente se adapta como entidad bancaria perdiento sus espacios interiores. Más tarde, pasó a formar parte de los edificios del Museo del Prado. Desde principios de los 90 alberga la Colección Thyssen. El museo ofrece un recorrido por la historia de la pintura europea desde sus inicios en el siglo XIII, hasta finales del siglo XX.","DISTRITO":"CENTRO","BARRIO":"CORTES"},{"NOMBRE":"Museo Nacional de Antropología","DESCRIPCION-ENTIDAD":"El Museo está instalado en el edificio de estilo clasicista construido por el Marqués de Cubas en 1875 por encargo del Doctor González Velasco, fundador de la institución.","DISTRITO":"RETIRO","BARRIO":"LOS JERONIMOS"},{"NOMBRE":"Museo Nacional de Artes Decorativas","DESCRIPCION-ENTIDAD":"Inaugurado en 1912, su sede es un típico palacete madrileño del último tercio del siglo XIX. El museo posee muebles, cerámicas, vidrios, joyas, tejidos, arte oriental, y hasta 30 000 objetos distintos que a lo largo de la historia han servido para embellecer las casas, palacios y los monumentos de distintas culturas. El museo posee muestras como el Jarrón de Sevres regalo de Napoleón III, la Cocina Valenciana del siglo XVIII compuesta por más de 1500 azulejos de Manises, la Mesa de plata del siglo XVI o la colección de alfombras españolas de los siglos XV al XVII.","DISTRITO":"RETIRO","BARRIO":"LOS JERONIMOS"},{"NOMBRE":"Museo Nacional de Ciencias Naturales","DESCRIPCION-ENTIDAD":null,"DISTRITO":"CHAMARTIN","BARRIO":"EL VISO"},{"NOMBRE":"Museo Naval","DESCRIPCION-ENTIDAD":null,"DISTRITO":"RETIRO","BARRIO":"LOS JERONIMOS"},{"NOMBRE":"Museo Postal y Telegráfico","DESCRIPCION-ENTIDAD":"El  Museo Postal y Telegráfico ofrece al visitante un recorrido temático y cronológico a través  de la historia de las comunicaciones, desde la más tradicional, la carta, hasta las comunicaciones por satélite. En este museo se conservan y exhiben los fondos postales y de telecomunicación desde los primeros hitos conocidos hasta nuestros días.","DISTRITO":"MONCLOA-ARAVACA","BARRIO":"VALDEMARIN"},{"NOMBRE":"Museo Sorolla","DESCRIPCION-ENTIDAD":null,"DISTRITO":"CHAMBERI","BARRIO":"ALMAGRO"},{"NOMBRE":"Museo Taurino de la Comunidad de Madrid","DESCRIPCION-ENTIDAD":null,"DISTRITO":"SALAMANCA","BARRIO":"GUINDALERA"},{"NOMBRE":"Museo Tiflológico","DESCRIPCION-ENTIDAD":"Edificio con una superficie de 1.500 m2 dividido en tres zonas con maquetas de monumentos nacionales e internacionales realizadas por invidentes e instrumentos utilizados por los invidentes desde hace 200 años. Es un espacio concebido para que sus visitantes puedan ver y tocar las piezas expuestas.","DISTRITO":"TETUAN","BARRIO":"CUATRO CAMINOS"},{"NOMBRE":"Museo de Aeronáutica y Astronáutica","DESCRIPCION-ENTIDAD":"El museo tiene por finalidad la adquisición, conservación y exposición de los bienes que constituyen el Patrimonio Histórico de la Aeronáutica Española. Dispone de una exposición exterior y siete hangares que albergan aeronaves, uniformes, condecoraciones, motores, maquetas y otros fondos relacionados con la aviación. Terminada la Guerra Civil y una vez creado el Ejército del Aire, se concibe la idea de crear un museo que reflejara la evolución e historia de nuestra aeronáutica. Desde 1975 el Museo está en Cuatro Vientos y se han sucedido varias ampliaciones que le convierten en un referente europeo de la aeronáutica.","DISTRITO":"LATINA","BARRIO":"CUATRO VIENTOS"},{"NOMBRE":"Museo de América","DESCRIPCION-ENTIDAD":null,"DISTRITO":"MONCLOA-ARAVACA","BARRIO":"CIUDAD UNIVERSITARIA"},{"NOMBRE":"Museo de Arte Contemporáneo de Madrid","DESCRIPCION-ENTIDAD":"Al igual que otros museos de arte contemporáneo, nacionales o extranjeros, se ha utilizado un edificio histórico para albergar las colecciones: el Cuartel del Conde Duque. El Museo de Arte Contemporáneo recupera para los madrileños el despacho del escritor vanguardista Ramón Gómez de la Serna, como parte de su colección permanente.","DISTRITO":"CENTRO","BARRIO":"UNIVERSIDAD"},{"NOMBRE":"Museo de Astronomía y Geodesia","DESCRIPCION-ENTIDAD":"El museo de Astronomía y Geodesia de la Universidad Complutense de Madrid agrupa una importante colección de instrumentos de Astronomía, Geodesia y Topografía, reunidos con el afán didáctico de dar a conocer la evolución de los métodos utilizados en estas disciplinas durante los últimos 150 años.","DISTRITO":"MONCLOA-ARAVACA","BARRIO":"CIUDAD UNIVERSITARIA"},{"NOMBRE":"Museo de Bomberos de Madrid","DESCRIPCION-ENTIDAD":null,"DISTRITO":"PUENTE DE VALLECAS","BARRIO":"NUMANCIA"},{"NOMBRE":"Museo de Calcografía Nacional","DESCRIPCION-ENTIDAD":"La institución posee la más importante colección de láminas de grabado calcográfico de España. El número de matrices metálicas supera las ocho mil obras, abarcando un amplio periodo cronológico, desde el siglo XVI al XXI.","DISTRITO":"CENTRO","BARRIO":"SOL"},{"NOMBRE":"Museo de Cera","DESCRIPCION-ENTIDAD":null,"DISTRITO":"CENTRO","BARRIO":"JUSTICIA"},{"NOMBRE":"Museo de Escultura al Aire Libre de la Castellana","DESCRIPCION-ENTIDAD":"El Museo de Escultura al Aire Libre de La Castellana, está situado bajo el paso elevado que une las calles de Juan Bravo y Eduardo Dato, contiene una excelente colección de escultura abstracta española.","DISTRITO":"SALAMANCA","BARRIO":"CASTELLANA"},{"NOMBRE":"Museo de Historia de Madrid","DESCRIPCION-ENTIDAD":"Fue creado como museo municipal en 1929 y rebautizado como Museo de Historia de Madrid en 2007. En el año 2014 se hace una profunda remodelación y reabre sus puertas con un montaje moderno y una puesta al día de sus colecciones.","DISTRITO":"CENTRO","BARRIO":"JUSTICIA"},{"NOMBRE":"Museo de Historia de la Comunidad Judía de Madrid","DESCRIPCION-ENTIDAD":null,"DISTRITO":"CHAMBERI","BARRIO":"TRAFALGAR"},{"NOMBRE":"Museo de Mineralogía","DESCRIPCION-ENTIDAD":null,"DISTRITO":"FUENCARRAL-EL PARDO","BARRIO":"EL GOLOSO"},{"NOMBRE":"Museo de San Isidro. Los Orígenes de Madrid","DESCRIPCION-ENTIDAD":"Este espacio museográfico propone un viaje por la historia de la ciudad de Madrid desde la Prehistoria hasta el establecimiento de la Corte, a través de distintas salas como la de San Isidro, el Patio renacentista, el Jardín arqueobotánico o el Almacén visitable.","DISTRITO":"CENTRO","BARRIO":"PALACIO"},{"NOMBRE":"Museo de Sanidad e Higiene Pública","DESCRIPCION-ENTIDAD":"El Museo de Sanidad e Higiene Pública se comenzó a desarrollar en el año 1995 y es un centro único en su especialidad en España. Está ubicado en el Pabellón 14 del campus de Chamartín en el Instituto de Salud Carlos III, que albergaba los laboratorios del Hospital Nacional de Enfermedades Infecciosas, conocido como Hospital del Rey. El objetivo es gestionar para su difusión y conservación las colecciones de objetos, libros y documentos que reflejan los aspectos más significativos de la historia y evolución de la salud pública en nuestro país. De ese modo se busca la promoción de la investigación en este campo facilitando a los investigadores, profesores y técnicos que lo necesiten, apoyo técnico especializado.","DISTRITO":"FUENCARRAL-EL PARDO","BARRIO":"LA PAZ"},{"NOMBRE":"Museo de la Catedral de la Almudena","DESCRIPCION-ENTIDAD":null,"DISTRITO":"CENTRO","BARRIO":"PALACIO"},{"NOMBRE":"Museo de la Farmacia Hispana","DESCRIPCION-ENTIDAD":null,"DISTRITO":"MONCLOA-ARAVACA","BARRIO":"CIUDAD UNIVERSITARIA"},{"NOMBRE":"Museo de la Guardia Civil","DESCRIPCION-ENTIDAD":"El Museo de la Guardia Civil está encuadrado en el Servicio de Estudios Históricos de la Sede Central de la Guardia Civil. La dirección del museo la ejerce un Coronel de la Guardia Civil, auxiliado por un Oficial como Jefe del Negociado, un Suboficial como encargado y varios Guardias Civiles en activo, con las funciones de mantenimiento y vigilancia.  En los aspectos técnicos será auxiliado por un Oficial Facultativo, con el cometido de Conservador en base a su formación específica. Los primeros indicios y escritos en los que se refleja la inquietud de recopilar objetos de marcado carácter histórico relacionados con las actividades de la Guardia Civil datan del año 1914 (desaparecerá en 1936 con motivo de la Guerra Civil), si bien sería a principios de 1982, cuando por iniciativa del entonces Director General, Excmo. Señor Teniente General, D José Luis Aramburu Topete, se inician las labores para la creación del actual Museo de la Guardia Civil. El museo se crea por Orden General del Cuerpo, núm. 15, de 23 de junio de 1982 y es inaugurado el día 12 de octubre de 1982, por Su Majestad el Rey de España, D. Juan Carlos I de Borbón. Los fondos que forman el museo han sido aportados o depositados bien por entidades públicas o privadas y por las distintas Unidades del Cuerpo, todos los cuales están vinculados de alguna manera a las vicisitudes e historia de la Guardia Civil desde su creación hasta nuestros días. Todo ello ocupa una superficie total de 350 metros cuadrados, distribuidos en cuatro salas principales denominadas:  Banderas Sala de armas Sala de uniformes y maniquies Sala de objetos variados y dioramas.  También puedes visitar nuestro  'museo virtual' aquí .","DISTRITO":"CHAMBERI","BARRIO":"VALLEHERMOSO"},{"NOMBRE":"Museo de la Real Academia de Bellas Artes de San Fernando","DESCRIPCION-ENTIDAD":"Construido inicialmente para palacio de Don Juan de Goyeneche, el edificio fue adquirido por la Academia de Bellas Artes en 1773 y reformado bajo la dirección de Fernando Chueca Goitia en 1973 y la fachada por Diego de Villanueva en 1774.","DISTRITO":"CENTRO","BARRIO":"SOL"},{"NOMBRE":"Museo del Ferrocarril de Madrid","DESCRIPCION-ENTIDAD":"Edificio de carácter monumental. Proyectada por el ingeniero francés Émile Cacheliévre e inaugurada el 30 de marzo de 1880, la estación de Delicias fue la primera gran estación con carácter definitivo de Madrid.","DISTRITO":"ARGANZUELA","BARRIO":"DELICIAS"},{"NOMBRE":"Museo del Prado","DESCRIPCION-ENTIDAD":"La Biblioteca del Museo Nacional del Prado se encuentra situada en el Casón del Buen Retiro, actual sede del Centro de Estudios del Museo del Prado. Está especializada en artes plásticas europeas entre la Edad Media y el siglo XIX. Conserva un destacado patrimonio bibliográfico, de impresos y manuscritos anteriores a 1910, de notable importancia por su cantidad (unos 7.000 volúmenes), por su carácter especializado (tratados de pintura y arquitectura, libros de fiestas, cartillas de dibujo y libros de iconografía, emblemas, anatomía y fisiognomía) y por la rareza de algunos de sus ejemplares.","DISTRITO":"RETIRO","BARRIO":"LOS JERONIMOS"},{"NOMBRE":"Museo del Reloj Grassy","DESCRIPCION-ENTIDAD":"Arquitecto: Eladio Laredo Carranza (1916 - 1917).","DISTRITO":"CENTRO","BARRIO":"CORTES"},{"NOMBRE":"Museo del Romanticismo","DESCRIPCION-ENTIDAD":null,"DISTRITO":"CENTRO","BARRIO":"JUSTICIA"},{"NOMBRE":"Museo del Seguro. Fundación Mapfre","DESCRIPCION-ENTIDAD":null,"DISTRITO":"CENTRO","BARRIO":"JUSTICIA"},{"NOMBRE":"Museo del Traje. Centro de Investigación del Patrimonio Etnológico (CIPE)","DESCRIPCION-ENTIDAD":"Edificio de carácter monumental, construido por Jaime López de Asiaín en 1969.","DISTRITO":"MONCLOA-ARAVACA","BARRIO":"CIUDAD UNIVERSITARIA"},{"NOMBRE":"Palacio Real de El Pardo","DESCRIPCION-ENTIDAD":"Recinto en el que se conserva el Palacio, construido sobre el castillo del siglo XV, la Casita del Príncipe, del siglo XVIII y la Quinta del Duque de Arco (Palacete que fue Casa de Labor y sus tierras). Desde 1983 ha sido adecuado para residencia de Jefes de Estado extranjeros en visita oficial.","DISTRITO":"FUENCARRAL-EL PARDO","BARRIO":"EL PARDO"},{"NOMBRE":"Palacio Real de Madrid","DESCRIPCION-ENTIDAD":"Construido sobre el solar del antiguo Alcázar tras un incendio en 1734. Proyectado por Juvara en 1735 y construido por Sachet de 1738 a 1764 bajo las influencias del clasicismo barroco. A partir de 1770, Sabatini añadió el ala sudeste y realizó la gran escalera. Es de destacar el gran patio que articula el edificio y la fachada principal que aloja el balcón y Escudo Real.","DISTRITO":"CENTRO","BARRIO":"PALACIO"},{"NOMBRE":"Panteón de España","DESCRIPCION-ENTIDAD":"La construcción de este edificio responde a dos de las constantes de fines de siglo: la arquitectura historicista y la escultura funeraria. En él reposan trece personajes ilustres de la historia política y militar española.","DISTRITO":"RETIRO","BARRIO":"PACIFICO"},{"NOMBRE":"Parroquia Santa Cruz","DESCRIPCION-ENTIDAD":null,"DISTRITO":"CENTRO","BARRIO":"SOL"},{"NOMBRE":"Planetario de Madrid","DESCRIPCION-ENTIDAD":"Inaugurado el 29 de septiembre de 1986, es un centro dependiente del Área de Cultura, Turismo y Deporte del Ayuntamiento de Madrid. Durante los años 2016\/2017 fue sometido a una profunda renovación tanto tecnológica como de las instalaciones y edificio, posible en virtud de un acuerdo de colaboración entre el Ayuntamiento de Madrid y la Obra Social &amp;ldquo;la Caixa&amp;rdquo; &amp;ndash; que incluye dotación de contenidos, renovación de exposiciones y la realización de actividades varias en el campo de la divulgación científica. Siempre con el fin de contribuir a la difusión de la astronomía y de la ciencia en general, tanto entre escolares como entre el público de cualquier edad y condición, posee una variada oferta de proyecciones audiovisuales, exposiciones y actividades (talleres, cursos, conferencias, observaciones públicas...). Las proyecciones que se ofrecen en el Planetario de Madrid se renuevan periódicamente y tienen una duración aproximada de 30 minutos. Existen dos programaciones básicas diferentes: una activa durante el verano y época de vacaciones escolares, y otra durante el curso escolar. Durante el curso escolar, las proyecciones de las mañanas de los días lectivos se reservan a escolares .   Video de presentación del centro. Planetario en  Google Maps.","DISTRITO":"ARGANZUELA","BARRIO":"LEGAZPI"},{"NOMBRE":"Real Basílica San Francisco el Grande","DESCRIPCION-ENTIDAD":"Conjunto conventual que sustituyó al monasterio franciscano medieval, construido por Francisco de las Cabezas entre 1761 y 1768, que fue relevado por Antonio Polo y que concluye Francisco Sabatini en 1784 donde se exponen colecciones de pinturas de los siglos XVII al XIX.","DISTRITO":"CENTRO","BARRIO":"PALACIO"},{"NOMBRE":"Real Fábrica de Tapices","DESCRIPCION-ENTIDAD":null,"DISTRITO":"RETIRO","BARRIO":"PACIFICO"},{"NOMBRE":"Real Monasterio de Santa Isabel","DESCRIPCION-ENTIDAD":"El Real Monasterio de Santa Isabel está situado en Madrid, dentro de la ciudad histórica, en una gran manzana, próxima a Atocha. Santa Isabel agrupa dos fundaciones, un colegio de niñas, establecido por Felipe II, y un convento de clausura de monjas agustinas recoletas, fundado por la esposa de Felipe III, doña Margarita de Austria. La arquitectura de la iglesia se debe a Gómez de Mora, de mediados del siglo XVIII. En la clausura se conservan numerosas obras pictóricas de los siglos XVII y XVIII.","DISTRITO":"CENTRO","BARRIO":"EMBAJADORES"},{"NOMBRE":"Real Monasterio de la Encarnación","DESCRIPCION-ENTIDAD":"Edificio construído por Juan Gómez de Mora de 1611 a 1616 como monasterio anejo al Alcázar Real, modelo de lo que se ha dado en llamar barroco madrileño. Cuenta con la reliquia de San Pantaleón.","DISTRITO":"CENTRO","BARRIO":"PALACIO"},{"NOMBRE":"Real Monasterio de las Descalzas Reales","DESCRIPCION-ENTIDAD":"Convento fundado por la Princesa Juana de Austria, transformando un antiguo palacio de su madre Isabel de Portugal.","DISTRITO":"CENTRO","BARRIO":"SOL"},{"NOMBRE":"Templo de Debod","DESCRIPCION-ENTIDAD":"Templo egipcio dedicado a Amón de Debod y a Isis, construido entre 185 AC y el siglo I de la Era. Fue donado por Egipto a España en 1968, en agradecimiento por la ayuda en el salvamento de los templos de Abu Simbel.  Egyptian temple dedicated to Amun of Debod and Isis. It was built between 185 BC and the 1st century. It was donated by Egypt to Spain in 1968 for its help in the rescue of the temples of Abu Simbel.","DISTRITO":"MONCLOA-ARAVACA","BARRIO":"CASA DE CAMPO"},{"NOMBRE":"The Robot Museum (Museo del Robot)","DESCRIPCION-ENTIDAD":null,"DISTRITO":"SALAMANCA","BARRIO":"CASTELLANA"},{"NOMBRE":"Yacimiento paleontológico. Estación de Metro Carpetana","DESCRIPCION-ENTIDAD":"Durante las obras de remodelación de la estación de Carpetana se descubrieron restos paleontológicos con valiosos hallazgos del Mioceno, lo que ha hecho posible una reconstrucción de los paleoambientes en dos yacimientos verticales.  Más información.","DISTRITO":"CARABANCHEL","BARRIO":"VISTA ALEGRE"},{"NOMBRE":"Zapadores Ciudad del Arte","DESCRIPCION-ENTIDAD":"Otra Sede del Museo La Neomudejar   13 de ZAPADORES. Apostamos por crear una ciudadela del arte y de todos sus protagonistas: artistas, galeristas, asociaciones, curadores y museos. Todos juntos en un espacio donde podamos dar lugar a sinergias, discusiones, contaminaciones, aprendizajes y discursos para retar, reinventar e imaginar otras formas de hacer.","DISTRITO":"FUENCARRAL-EL PARDO","BARRIO":"VALVERDE"}]